<template>
  <view class="notice-detail">
    <view class="notice-detail-title">
      公告服务公告服务公告服务公告服务
    </view>
    <view class="notice-detail-content">
      据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机
      据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机
      据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机据俄罗斯爱德华刷卡机华盛顿卡卡时间段哈暗红色的健康安徽会计师的阿跨境电商啊可接受的卡机SD卡就圣诞节卡SD卡就啊跨世纪的奥会计师打卡山东矿机阿贾克斯的花就开始等哈就开始带回家喀什打卡机
    </view>
	</view>
</template>

<script>
  export default {
    data() {
      return {
      }
    }
  }
</script>

<style lang='scss' scoped>
  @import './index.scss';
</style>
